export const extractMeasuresTip =
  "В столбце 'Величина' указываются вариации величин через '|'. В столбце 'Коэффициент' нужно указать '1' для наименьшей величины, и затем коэффициент будет равен числу, которое в N раз больше величины с коэффициентом '1'"

export const extractColorsTip =
  "Для каждого цвета также будут искаться оттенки: светло|т[её]мно|light|dark, т.е. такие вариации можно не указывать."

export const extractSizesTip =
  "Если вкл, то регулярка создается также для обратного размера"
